[
    "The last person to drink.",
    "The last person to guess the passphrase.",
    "Who was the last person to leave their house?",
    "Who is the most liekly to become a sex addict?",
    "Who is the most lieky to get cheated on? (And they will enjoy it?)",
    "Who is the most likely to get busted at work for looking at porn?",
    "Who is the most likely to become a porn star?",
    "Who is most likely to buy a weird sex toy and use it on somebody?",
    "Who is the most likely to have an embarassing one night stand?",
    "Never have I smoked weed in my car and drove.",
    "Who's the most likely to get arrested?",
    "Who's the most likely to fall asleep during a movie?",
    "Who's most likely to get in a car accident?",
    "Who's most likely to cry during a sad movie?",
    "Set the passphrase to the name of a city. Whoever guesses it has to drink.",
    "Set the passphrase to the name of an animal. Whoever guesses it has to drink.",
    "Set the passphrase to the name of a movie. Whoever guesses it has to drink.",
    "Set the passphrase to a colour. Whoever guesses it has to drink.",
    "Set the passphrase to one of our names. Whoever guesses it has to drink.",
    "Who is the most likely to accidentally kill somebody?",
    "Who is most likely to avoid using computers?",
    "Who is the most likely to fake their own death?",
    "Who is the most likely to be rich?",
    "Who is the most likely to be sensitive?",
    "Who is most likely to fall asleep in a class?",
    "The last person to buy craft supplies.",
    "Everybody who does not live in BC.",
    "Everybody who lives in BC.",
    "The last person to turn off their lights.",
    "Everybody who has had more than 10 sips.",
    "The last person to read a book (that wasn't a textbook).",
    "The last one to put on a shirt (on top of what you already have on).",
    "The first person to touch their face.",
    "The last person who washed their hands.",
    "Everybody who is drinking hard liqour.",
    "Everybody who is drinking beer.",
    "The last person to go to the hospital.",
    "Who is the most likely to break quarantine rules?",
    "Who is the most sober?",
    "Who is drunkest?",
    "Who was the last person to visit Byng?",
    "Everybody who has left Scouting.",
    "Last person to touch their nose.",
    "Last person to say someone else's name (cannot be a name that's already been said).",
    "Name an animal, the first person who can't name an animal who's first letter starts with the last letter of the animal before, has to drink.",
    "Name a city, the first person who can't name an animal who's first letter starts with the last letter of the animal before, has to drink.",
    "Name a colour, the first person who can't name an animal who's first letter starts with the last letter of the animal before, has to drink.",
    "Who was the last person to look at their phone?",
    "Who was the last person who drank way too much coffee?",
    "Who is the most bored during quarantine?"
]
